/* No comment provided by engineer. */
"Albums" = "Альбоми";

/* Button on main menu */
"All albums" = "Всі альбоми";

/* No comment provided by engineer. */
"Attach" = "Приєднувати";

/* Button on main menu */
"Attach %zd file(s)" = "Докласти %zd файл(iв)";

/* Title */
"Attach files" = "Прикріпити файли";

/* Error text */
"Can't load Document Picker" = "Неможливо завантажити Document Picker";

/* Common */
"Cancel" = "Скасувати";

/* Error text */
"Device has no camera" = "Пристрій не має камери";

/* Common */
"Error" = "Помилка";

/* Common */
"OK" = "Добре";

/* Button on main menu */
"Other apps" = "Iнші додатки";

/* Button on main menu */
"Take a picture" = "Зробити знімок";

/* Button on main menu */
"Take a picture or a video" = "Зробіть знімок або відео";

/* Button on main menu */
"Take a video" = "Візьміть відео";



приєднувати

 APP



добре
інші додатки


